[
  {
    "line_0": {
      "character": "Bobby Singer",
      "quote": " It ain't just Heaven, Dean. It's the Heaven you deserve. And we've been waiting for you."
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " So, Jack did all that?"
    },
    "line_2": {
      "character": "Bobby Singer",
      "quote": " Well... Cas helped. It's a big, new world out there. You'll see."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " I did not think this would be the day. But it is. It is, and that's... Man... that's okay. I need you to... I need you to promise me. I need you to... To... to tell me... that it's okay. I need you to tell me that it's okay."
    },
    "line_1": {
      "character": "Sam Winchester",
      "quote": " No."
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " Look at me. I need... I need... I need you to tell me that it's okay. I need you to tell me... Tell me it's okay."
    },
    "line_3": {
      "character": "Sam Winchester",
      "quote": " Dean... it's okay. You can go now."
    },
    "line_4": {
      "character": "Dean Winchester",
      "quote": " Goodbye, Sam. Goodbye."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester",
      "quote": " Don't leave me. I can't do this alone."
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Yes, you can."
    },
    "line_2": {
      "character": "Sam Winchester",
      "quote": " Well, I don't want to."
    },
    "line_3": {
      "character": "Dean Winchester",
      "quote": " Hey. I'm not leaving you. I'm gonna be with you... Right here... every day. Every day you're out there and you're li... And you're living and you're fighting, 'cause you... You always keep fighting. You hear me? I'll be there every step. I love you so much. My baby brother."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " I'm so proud of you, Sam. You know that? I've always looked up to you. Man, when we were kids, you were so damn smar... smart. You never... You never took any of dad's crap. I never knew how you did that. And you're stronger than me. You always have been. Hey, did I ever tell you... Did I ever tell you that night that, uh... that I ca... That I came for you when you were at school? You know, when dad hadn't come back from his hunting trip?"
    },
    "line_1": {
      "character": "Sam Winchester",
      "quote": " Yeah, um... Uh, the Woman in White."
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " The Woman in White. That's right. I must have stood outside your dorm for hours... because I didn't... I didn't know what... What you would say. I thought you'd tell me to... to get lost or get dead. And I don't know what I would've done... if I didn't have you. 'Cause I was so scared. I was scared, 'cause when it all came down to it, it was always you and me. It's always been you... and me."
    },
    "line_3": {
      "character": "Sam Winchester",
      "quote": " Then don't leave me."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " You knew it was always gonna end like this for me. It was supposed to end like this, right? I mean, look at us. Saving people, hunting things... It's what we do."
    },
    "line_1": {
      "character": "Sam Winchester",
      "quote": " No, no. Stop, okay? Just... Just stop."
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " It's okay. It's good. We had one hell of a ride, man."
    },
    "line_3": {
      "character": "Sam Winchester",
      "quote": " I will find a way, okay? I-I will find another way."
    },
    "line_4": {
      "character": "Dean Winchester",
      "quote": " No, man. No. No. No, no, no, no. No bringing me back, okay? You know... You know that always ends bad."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " You know what this is? Mimes. Evil mimes."
    },
    "line_1": {
      "character": "Sam Winchester",
      "quote": " Yeah, or vampires."
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " Vamp-mimes."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester",
      "quote": " Singer and Kripke. FBI."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester",
      "quote": " Are you sure you're ready for this?"
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Oh, I don't have a choice. This is my destiny. It's just so beautiful."
    },
    "line_3": {
      "character": "Sam Winchester",
      "quote": " Are you crying?"
    },
    "line_4": {
      "character": "Dean Winchester",
      "quote": " What? No. You're crying. I'm... I'm gonna go get some, uh... Pie. I'm gonna get some damn pie."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " It's a hell of a time to bail. You got a lot of people counting on you, people with questions. They're gonna need answers."
    },
    "line_1": {
      "character": "Jack",
      "quote": " And those answers will be in each of them. Maybe not today, but... someday. People don't need to pray to me or to sacrifice to me. They just need to know that I'm already a part of them and to trust in that. I won't be hands on. Chuck put himself in the story. That was his mistake. But I learned from you and my mother and Castiel that... when people have to be their best... they can be. And that's what to believe in."
    }
  },
  {
    "line_0": {
      "character": "Chuck",
      "quote": " What kind of an ending is this?"
    },
    "line_1": {
      "character": "Sam Winchester",
      "quote": " His power. You sure it won't come back?"
    },
    "line_2": {
      "character": "Jack",
      "quote": " It's not his power anymore."
    },
    "line_3": {
      "character": "Sam Winchester",
      "quote": " Then I think it's the ending where you're just like us and like all the other humans you forgot about."
    },
    "line_4": {
      "character": "Dean Winchester",
      "quote": " It's the ending where you grow old, you get sick, and you just die."
    },
    "line_5": {
      "character": "Sam Winchester",
      "quote": " And no one cares. And no one remembers you. You're just forgotten."
    },
    "line_7": {
      "character": "Chuck",
      "quote": " Guys... Guys... wait. Guys... Guys! No, wait. G-Guys... Guys, wait! Guys, wait! Guys, wait! Wait, wait, wait! Please wait! Guys!"
    }
  },
  {
    "line_1": {
      "character": "Chuck",
      "quote": " This... This... This is why you're my favorites. You know, for the first time, I have no idea what happens next. Is this where you kill me? I mean, I could never think of an ending where I lose. But this, after everything that I've done to you... to die at the hands of Sam Winchester... Of Dean Winchester, the ultimate killer... It's kind of glorious."
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " Sorry, Chuck."
    },
    "line_4": {
      "character": "Chuck",
      "quote": " What? What?"
    },
    "line_5": {
      "character": "Dean Winchester",
      "quote": " See, that's not who I am. That's not who we are."
    }
  },
  {
    "line_0": {
      "character": "Chuck (to Sam and Dean)",
      "quote": " You know, eternal suffering sounds good on paper, but as a viewing experience, it's just kind of... eh. So we're done. I'm canceling your show."
    }
  },
  {
    "line_0": {
      "character": "Lucifer",
      "quote": " Pop was the one who let me out of the Empty. I'm sort of the new favorite now. What did Dad say about you? Oh, yeah. &#34;Mikey's a cuck.&#34;"
    }
  },
  {
    "line_0": {
      "character": "Michael",
      "quote": " I never spent much time on Earth. I was... curious about the perception of God and Heaven."
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " And?"
    },
    "line_2": {
      "character": "Michael",
      "quote": " Amazingly, the believers loved him. They have for thousands of years. I guess my efforts were more effective than I'd hoped."
    },
    "line_3": {
      "character": "Sam Winchester",
      "quote": " Y-Your efforts?"
    },
    "line_4": {
      "character": "Michael",
      "quote": " When God left Heaven, I was certain of his return. So I made sure all of the angels and prophets burnished his image on Earth. The all-knowing, all-seeing, all-caring God."
    },
    "line_5": {
      "character": "Dean Winchester",
      "quote": " Daddy's boy."
    }
  },
  {
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Don't worry about him. He'll warm up to you. Maybe we'll let you sleep in his room. Here we go. Good boy. Hey. Come here. You know, believe it or not, you're the best thing that's happened in the last few days. Yeah, you are. Good boy."
    },
    "line_3": {
      "character": "Dean Winchester",
      "quote": " Unbelievable. (Later to Sam) Can't even save a friggin' dog."
    },
    "line_4": {
      "character": "Sam Winchester",
      "quote": " Yeah, maybe that's the point. No one left to help. No one but us."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester",
      "quote": " You found a dog?"
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Yeah. I guess Chuck didn't get everything. I mean, maybe there's people he missed, you know? Look, either way, this guy's coming home with us."
    },
    "line_2": {
      "character": "Sam Winchester",
      "quote": " You're gonna let a dog sit in the Impala?"
    },
    "line_3": {
      "character": "Dean Winchester",
      "quote": " Relax. I'm not giving him shotgun. Unless you're cool with that."
    }
  },
  {
    "line_0": {
      "character": "Castiel",
      "quote": " When Jack was dying, I... I made a deal to save him."
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " You what?"
    },
    "line_2": {
      "character": "Castiel",
      "quote": " The... The price was my life. When I experienced a moment of true happiness, the Empty would be summoned and it would take me forever."
    },
    "line_3": {
      "character": "Dean Winchester",
      "quote": " Why are you telling me this now?"
    },
    "line_4": {
      "character": "Castiel",
      "quote": " I always wondered, ever since I took that burden, that curse, I wondered what it could be, what... What my true happiness could even look like. I never found an answer. Because the one thing I want... it's something I know I can't have. But I think I know... I think I know now. Happiness isn't in the having. It's in just being. It's in just saying it."
    }
  },
  {
    "line_0": {
      "character": "Billie",
      "quote": " It's you, Dean. It's always been you. Death-defying, rule-breaking. You are everything I lived to set right. To put down. To tame. You are human disorder incarnate."
    }
  },
  {
    "line_1": {
      "character": "Billie",
      "quote": " So, I guess this is the part where I say, &#34;Hello, boys.&#34; Hello, boys. What's the plan?"
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " Well, whatever Chuck did to Amara, he's probably more powerful than ever. Billie wants us dead, Jack's powerless, and Michael's not returning our prayers. So we have no heavy hitters on our side. We're basically at zero."
    },
    "line_1": {
      "character": "Sam Winchester",
      "quote": " We'll regroup somehow."
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " Right. Yeah, to somehow."
    }
  },
  {
    "line_0": {
      "character": "Chuck",
      "quote": " You know, I tried and I tried and I tried, but you're all just too stupid, too stubborn. Too broken. You know what? I'm over it. I'm over you."
    },
    "line_1": {
      "character": "Sam Winchester",
      "quote": " Yeah? Good."
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " Screw you, Chuck."
    },
    "line_3": {
      "character": "Chuck",
      "quote": " No, screw you. You know what you do with broken toys? You throw them out. So, kill each other, don't kill each other... I don't care."
    }
  },
  {
    "line_0": {
      "character": "Castiel",
      "quote": " What, you consumed your sister?"
    },
    "line_1": {
      "character": "Chuck",
      "quote": " We came to an understanding, so spare me your contempt, Castiel, the self-hating angel of Thursday. You know what every other version of you did after &#34;gripping him tight and raising him from perdition?&#34; They did what they were told. But not you! Not the &#34;one off the line with a crack in his chassis.&#34;"
    }
  },
  {
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Chuck has to die. He has to! Otherwise he'll keep us tap dancing forever, and I can't live like that, man! I can't live like that! I won't!"
    },
    "line_2": {
      "character": "Sam Winchester",
      "quote": " I know you feel like that right now, okay. I know you do. But you gotta trust me. My entire life, you've protected me... From Dad, from Lucifer, from everything. I didn't always like it, you know, but... it's the one thing in the whole world that I could always count on. It's the only thing I've ever known that was true. So please... put the gun away. Just put it away, and we'll figure it out, Dean, we'll find another way, you and me. We always do."
    },
    "line_4": {
      "character": "Chuck",
      "quote": " Are you kidding me?! After everything, all that, you... you did it again!"
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " What I said to Sam, you didn't need to hear that. Alright? Not now. Not with the weight that you're carrying... For us, for this world. Jack... I don't know how to explain it, but what I found out about Chuck... it's like... It's like I wasn't alive. Not really. You know, like, my whole life I've never been free. But like, really free. But now... now me and Sam, we got a shot at living a life. Without all this crap on our backs. And that's... That's because of you. So, I... I... I wanted to say... I need to say... Thank you, Jack. Thank you."
    },
    "line_1": {
      "character": "Jack",
      "quote": " You're welcome."
    }
  },
  {
    "line_0": {
      "character": "Chuck",
      "quote": " Is this a parent trap sort of thing? 'Cause no. No way. Hasta la vis... (Tries to teleport...) Hasta la... Okay, well, why is that not working? Is this a trap?"
    },
    "line_1": {
      "character": "Amara",
      "quote": " I gave you an out, but you just wouldn't take it."
    },
    "line_2": {
      "character": "Chuck",
      "quote": " You B-word!"
    }
  },
  {
    "line_0": {
      "character": "Chuck",
      "quote": " I've made up my mind. We can go round and round, but you know me. In the end, I always get what I want."
    },
    "line_1": {
      "character": "Amara",
      "quote": " What about what &#34;I&#34; want."
    },
    "line_2": {
      "character": "Chuck",
      "quote": " Okay... what do you want?"
    },
    "line_3": {
      "character": "Amara",
      "quote": " Balance... something we've never tried before... Creation and destruction, light and dark, brother and sister united again, but on behalf of one world... This world. True balance. The way it was always meant to be."
    },
    "line_4": {
      "character": "Chuck",
      "quote": " Hmm."
    },
    "line_5": {
      "character": "Amara",
      "quote": " But you can't. You only care about your pleasure. Your story. Well, I guess that makes you the villain."
    },
    "line_6": {
      "character": "Chuck",
      "quote": " Villains get all the best lines."
    }
  },
  {
    "line_0": {
      "character": "Chuck",
      "quote": " You don't understand."
    },
    "line_1": {
      "character": "Amara",
      "quote": " Oh, I think I do. You want to evaporate every kernel of existence because the Winchesters won't do what you say."
    },
    "line_2": {
      "character": "Chuck",
      "quote": " It's not about that. It's about everywhere I look, I'm reminded of my failures. Like, why did I go with carbon-based life? Why not silicon? Or yttrium? Zeroing out... starting fresh. That's what I need."
    },
    "line_3": {
      "character": "Amara",
      "quote": " None of this was a failure... Not a tree, not a human..."
    },
    "line_4": {
      "character": "Chuck",
      "quote": " Humans! Humans are the worst. Lame, disappointing. They ruin everything they touch. And they're just so boring! I'm over them."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester",
      "quote": " Does any of this feel right to you?!"
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " It doesn't matter how we feel! You know what? Stay. Stay. But somebody's gotta be the grownup here."
    },
    "line_2": {
      "character": "Sam Winchester",
      "quote": " Yeah, well, someone has to keep fighting for Jack."
    },
    "line_3": {
      "character": "Dean Winchester",
      "quote": " He knows what he signed up for!"
    },
    "line_4": {
      "character": "Sam Winchester",
      "quote": " Last I checked, we don't give up on family."
    },
    "line_5": {
      "character": "Dean Winchester",
      "quote": " Jack's not family! I know how you feel about the kid, okay. I care for him, too. I do. But he's not like you. He's not like Cas. He's just not."
    },
    "line_6": {
      "character": "Jack",
      "quote": " I'm... I'm ready."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " So that's how it's gonna be? You give me the silent treatment?"
    },
    "line_1": {
      "character": "Sam Winchester",
      "quote": " I'm not sure what you want me to say."
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " That you get it. Like, I said, killing Amara, Jack dying... That's the only way."
    },
    "line_3": {
      "character": "Sam Winchester",
      "quote": " &#34;The only way. Our one shot, our last chance.&#34; You ever get tired of saying stuff like that?"
    },
    "line_4": {
      "character": "Dean Winchester",
      "quote": " We don't have to like it, alright, but you and me, we gotta get it done."
    }
  },
  {
    "line_0": {
      "character": "Castiel",
      "quote": " My name is, um... Well, my name's not important. I do know what blind faith is. I used to just follow orders without question, and I did some pretty terrible things. I would never look beyond the plan. And then, of course, when it all came crashing down, I found myself lost. I didn't know what my purpose was anymore. And then one day, something changed, something amazing. I... I guess I found a family, and I became a father. And in that, I rediscovered my faith. I rediscovered who I am."
    }
  },
  {
    "line_1": {
      "character": "Jack",
      "quote": " It says I need a parent or guardian's permission to join."
    },
    "line_2": {
      "character": "Castiel",
      "quote": " You have my permission."
    },
    "line_3": {
      "character": "Jack (talking to his tablet)",
      "quote": " Ah. I have his permission."
    }
  },
  {
    "line_0": {
      "character": "Castiel",
      "quote": " What are you doing?"
    },
    "line_1": {
      "character": "Jack",
      "quote": " I'm looking up Conner online. Like Sam always says, when in doubt, try social media."
    },
    "line_2": {
      "character": "Castiel",
      "quote": " Oh, yeah. I did that once. There we so many cat photos, it was just... There were too many cats."
    }
  },
  {
    "line_0": {
      "character": "Castiel",
      "quote": " Agent Swift. And this is, uh..."
    },
    "line_1": {
      "character": "Jack",
      "quote": " Agent Lovato. FBI."
    },
    "line_2": {
      "character": "Police Officer",
      "quote": " In the field long, Lovato? You look greener than Baby Yoda."
    },
    "line_3": {
      "character": "Castiel",
      "quote": " He's a... very smart, very, uh, pale young man."
    },
    "line_4": {
      "character": "Jack",
      "quote": " I just graduated from CSI."
    }
  },
  {
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Just get out there, you know, stay busy."
    },
    "line_2": {
      "character": "Castiel",
      "quote": " With a murder investigation?"
    },
    "line_3": {
      "character": "Dean Winchester",
      "quote": " Yeah."
    },
    "line_4": {
      "character": "Castiel",
      "quote": " Sam?"
    },
    "line_5": {
      "character": "Sam Winchester",
      "quote": " Dean's not wrong. And, look, this case, uh, maybe you can help."
    },
    "line_6": {
      "character": "Dean Winchester",
      "quote": " Alright, well, you guys go &#34;Highway to Heaven&#34; that b*tch."
    },
    "line_7": {
      "character": "Jack",
      "quote": " I'll get my suit. Can we wear matching ties?"
    },
    "line_8": {
      "character": "Castiel",
      "quote": " Yeah. Blue's a good color on you."
    }
  },
  {
    "line_1": {
      "character": "Mrs. Butters",
      "quote": " Well, I guess it's time. It... Oh. Dean. Eat your vegetables. And, Sam... cut your hair. And, Jack... go save the world. Goodbye, boys."
    }
  },
  {
    "line_1": {
      "character": "Sam Winchester",
      "quote": " Jack. Hey, uh, this is, uh..."
    },
    "line_2": {
      "character": "Mrs. Butters",
      "quote": " This is Jack. What are you?"
    },
    "line_3": {
      "character": "Dean Winchester",
      "quote": " He's a millennial. Don't let that throw you. He's a good kid."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester (to Dean about Chuck)",
      "quote": " We'll find a way to beat him. We will. I don't know how yet, but we will 'cause we're the guys who break the rules."
    }
  },
  {
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Sam, I wanna waste it. I do. Okay? But it's not worth dying over."
    }
  },

  {
    "line_0": {
      "character": "(about a bar)",
      "quote": " One little apocalypse and they shut up shop. Quitters."
    }
  },

  {
    "line_0": {
      "character": "(to Dean)",
      "quote": " You won't carry the bomb. You'll be the bomb."
    }
  },
  {
    "line_0": {
      "character": "(about angels)",
      "quote": " They know God is dying and they don't think we can win this. Souls or no souls. They're sealing Heaven, and they're quote dying with dignity."
    }
  },
  {
    "line_0": {
      "character": "(to ghosts)",
      "quote": " Get your Casper a$$es out here!"
    },
    "line_1": {
      "character": "(to Dean about ghosts)",
      "quote": " You know what? Why don't you finish up? I'll go piss them off."
    }
  },
  {
    "line_0": {
      "character": "(imitating Rowena)",
      "quote": " It's a Book of the Damned spell, boyos. Take this wee crystal. It'll suck up all the blimey ghosts. Just say the magic word."
    }
  },

  {
    "line_2": {
      "character": "(at the same time)",
      "quote": " Kids."
    }
  },

  {
    "line_0": {
      "character": "(to Lucifer)",
      "quote": " I don't hold grudges. Besides, that dog collar was a lovely touch, really made my eyes pop. Almost wore it here today."
    }
  },

  {
    "line_0": {
      "character": "(to Lucifer)",
      "quote": " I was supposed to love all creation equally. I wasn't supposed to have favorites. But you… You were mine. I gave you the Mark because I loved you the most… because I thought you were strong enough to bear it. And when I saw that I was wrong… when I watched my choice… devour my… most cherished son… I hated myself. And so I punished you. And I am so sorry."
    }
  },

  {
    "line_0": {
      "character": "(to Rowena)",
      "quote": " Well, why don't you ask Charisse or Melodie or Thomasin? Oh, yeah, you torched them all in one of your impetuous little fits."
    }
  },

  {
    "line_0": {
      "character": "(to Sam, Metatron and Donatello)",
      "quote": " Oh, goody. Larry, Curly, Moe. Search and rescue?"
    }
  },

  {
    "line_0": {
      "character": "(to Dean)",
      "quote": " If my plan doesn't work, then humans will step up. You, Sam, others that are the chosen will have to find a way. It's why I saved you years ago. You're the firewall between light and darkness."
    }
  },
  {
    "line_0": {
      "character": "(about God's autobiography)",
      "quote": " Ignore the typos, but read it. It's in his own words. It's not an autobiography. It's a suicide note."
    }
  },

  {
    "line_0": {
      "character": "(to Chuck)",
      "quote": " You're wrong about humanity. They are your greatest creation because they're better than you are. Yeah, sure, they're weak and they cheat and steal and…destroy and disappoint. But they also give and create and they sing and dance and love. And above all, they never give up. But you do."
    }
  },

  {
    "line_0": {
      "character": "(to Chuck)",
      "quote": " Oh, this! This is what I was talking about. “Chapter 10 – Why I Never Answer Prayers, and You Should Be Glad I Don't.” And chapter 11 – “The Truth About Divine Intervention and Why I Avoid It at All Costs.”"
    }
  },
  {
    "line_0": {
      "character": "(to Metatron)",
      "quote": " You know what humanity's greatest creation has been? Music. That and nacho cheese. Even I couldn't have dreamt up that deliciousness."
    }
  },
  {
    "line_0": {
      "character": "(to Metatron)",
      "quote": " I started a blog. Mostly just pictures of cats. Oh. They're so cute."
    }
  },

  {
    "line_0": {
      "character": "",
      "quote": " This is some kind of punishment, isn't it? For my sins. A limbo where I get to spend eternity in a crappy bar with a hack writer. I have trudged through your complete oeuvre published and unpublished. Of the metric ton of books I've read in my lifetime, “Supernatural” didn't even crack the top 10… thousand. And then you put yourself in the story? God!"
    }
  },
  {
    "line_0": {
      "character": "Crowley (to Dean)",
      "quote": " You and Sam don't understand, I'm not your bloody sidekick! We've had some good times, so I'm gonna give you one chance. Just one to walk out that door, or I'm gonna take you apart, atom by atom."
    }
  },
  {
    "line_0": {
      "character": "Crowley (to Dean)",
      "quote": " The child likes you. No surprise, really. You're very maternal."
    }
  },
  {
    "line_0": {
      "character": "Crowley",
      "quote": " Dean was a rather scrumptious young altar boy."
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Really? Father Crowley? Really?"
    },
    "line_2": {
      "character": "Crowley",
      "quote": " I'm sorry ‘agent pathetic has-been rock star,' did I offend your delicate sensibilities? Where have you been? Your brother and that idiot angel, do you know what they have been doing?"
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester (praying to God)",
      "quote": " Dean and I, we've been through a lot of bad, but this is different. This is my fault, and I don't know how to fix it. And if I have to die, I've made my peace with that, but please Dean deserves better. Dean deserves a life."
    }
  },
  {
    "line_0": {
      "character": "Billie",
      "quote": " It's over."
    },
    "line_1": {
      "character": "Sam Winchester",
      "quote": " What's over?"
    },
    "line_2": {
      "character": "Billie",
      "quote": " You and Dean dying and coming back again and again. The old Death thought it was funny, but now there is one hard fast rule in this universe. What lives, dies."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester (to Sam)",
      "quote": " Who knows what was in that giant, crazy fart?"
    }
  },
  {
    "line_0": {
      "character": "Deputy Jenna Nickerson",
      "quote": " You're so great with her. (Dean is holding a baby girl)"
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " What can I say, chicks dig me."
    }
  },
  {
    "line_0": {
      "character": "The Darkness",
      "quote": " We're bound, Dean. We'll always be bound. You helped me, I helped you. No matter where I am, who I am, we will always help each other."
    }
  },
  {
    "line_0": {
      "character": "Demon Minion",
      "quote": " The Darkness has been released."
    },
    "line_1": {
      "character": "Crowley",
      "quote": " The Darkness? Please. Myth. It's a bedtime story, something daddy demons threaten toddler demons with to get them to eat their vegetables. Even if it was true, what's the concern? Darkness, King of Hell — natural allies."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester (to Dean)",
      "quote": " This kill first, questions later, what happened to us? Hunting things, we're good at that, sure. We're great at that. But that's only half of the bumper sticker…"
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester (to Sam)",
      "quote": " We can't save Cas if we're stuck in some hospital. Just like I can't strap on a time machine, go back and tell Cain to shove that Mark up his ass. Or stop you from releasing the Darkness. Now have we made mistakes? Yes, hell yes. And we can analyze each and everyone one of them over a couple of frosty's when we are old and farting sawdust and out of this room!"
    }
  },
  {
    "line_0": {
      "character": "Demon Minion",
      "quote": " It's just you barely escaped assassination, you're arguably on the run from the most powerful witch on earth, not to mention an angel of Heaven, and uh…"
    },
    "line_1": {
      "character": "Crowley",
      "quote": " And uh?"
    },
    "line_2": {
      "character": "Demon Minion",
      "quote": " You didn't call for help until after the orgy?"
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " Just a couple of hours ago I killed Death. I'm pretty much open for anything."
    }
  },
  {
    "line_0": {
      "character": "Deputy Jenna Nickerson",
      "quote": " Show me some skin!"
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Is this like a Magic Mike moment?"
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester (about The Darkness)",
      "quote": " She's been locked away since the beginning of time. Does she even know what a cheeseburger is?"
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester (gives family photos to Dean)",
      "quote": " Take these and one day, when you find your way back, let these be your guide. They can help you remember what it was to be good, what it was to love."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " We track evil and kill it, the family business, is that it? Look at the tape, Sam. Evil tracks us. It nukes everything in our vicinity, our family, our friends, it's time we put a proper name to what we really are and deal with it."
    },
    "line_1": {
      "character": "Sam Winchester",
      "quote": " We are not evil. We're far from perfect, but we are good. That thing on your arm is evil, but not you. Not me. You'll never ever hear me say that you, the real you, is anything but good."
    }
  },
  {
    "line_0": {
      "character": "Crowley (to Rowena)",
      "quote": " All my life I wondered what I'd done to deserve a mother who refused to show love. I pained over it. I built my bloody kingdom on top of it. And then one day epiphany struck, my mother was incapable of loving anything. And then you showed in my dungeon, we communed and I began to realize you weren't incapable of love, you were incapable of loving me."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " The Darkness."
    },
    "line_1": {
      "character": "Sam Winchester",
      "quote": " What the hell is that?"
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " Does it sound like a good thing?"
    }
  },
  {
    "line_0": {
      "character": "Crowley (about Rowena)",
      "quote": " A long, long time ago, there once lived an evil b*tch – sorry, witch – who was forced to flee her home and her only son because she was, well, horrible."
    }
  },
  {
    "line_0": {
      "character": "The Death",
      "quote": " God created the Earth out of nothing, or so your Sunday School teacher would have you believe."
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " What, so Genesis is a lie? Shocker."
    },
    "line_2": {
      "character": "The Death",
      "quote": " Before there was light, before there was God and the archangels, there wasn't nothing. There was the Darkness, a horribly destructive, amoral force that was beaten back by God and his archangels in a terrible war."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " I want you to kill me."
    },
    "line_1": {
      "character": "The Death",
      "quote": " I never thought I'd see the day. My godness, Dean Winchester has tipped over his king."
    }
  },
  {
    "line_0": {
      "character": "Crowley",
      "quote": " Who summons anymore? Couldn't you call?"
    },
    "line_1": {
      "character": "Castiel",
      "quote": " You're not in my contacts list."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester (to Castiel)",
      "quote": " The only way I know how to save my brother is to cure the Mark. I know there will be consequences, but not you, not Dean, not anybody can tell me what those consequences are? So I'm not gonna let my brother destroy himself on a guess. We save Dean."
    }
  },
  {
    "line_0": {
      "character": "Castiel (to Dean)",
      "quote": " I'm the one who will have to watch you murder the world, so if there's even a small chance that we can save you, I won't let you walk out of this room."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester (to Eldon)",
      "quote": " You can save me the speech on the three hearts, the two spleens, the seven nipples for the ladies, or the fallas, I don't judge. But even with all that, you still only have one brain."
    }
  },
  {
    "line_0": {
      "character": "Eldon Styne (to Cyrus)",
      "quote": " This is what I know about Dean Winchester. He's got crappy taste in music, he's got a hot mom and he loves flannel."
    }
  },
  {
    "line_0": {
      "character": "Crowley (to Sam)",
      "quote": " I could kill you. Snap my fingers, easiest thing in the world. From here on, I want you to know that the only reason you're alive is because I allowed it."
    }
  },
  {
    "line_0": {
      "character": "Crowley (to Sam)",
      "quote": " You're right. I am a monster. And I've done bad. I've done things you can't even imagine, horrible, evil, messy things. And I've loved every damn minute. So thank you, Sam, for reminding me who I really am."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester (to Crowley)",
      "quote": " Maybe everyone else forgot about all the bad you've done, but I haven't. I have watched you kill people, innocent people, people I cared about, people I loved. Yeah, you have the accent and the suit and the snark, but at the end of it you are a monster."
    }
  },
  {
    "line_0": {
      "character": "Rowena (to Sam)",
      "quote": " Your brother's a walking freaking time bomb and the clock, she's a-ticking. So you will kill my son and you will do it my way, now."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester",
      "quote": " I'm saving my brother."
    }
  },
  {
    "line_0": {
      "character": "Rowena",
      "quote": " You're just fascinating. An angel that rejected Heaven, that's like a fish that wants to fly or a dog that thinks he's people."
    },
    "line_2": {
      "character": "Castiel (to Sam)",
      "quote": " I'd be happy to kill her, she just called me a fish."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " I'm gonna find whoever did this. (*who killed Charlie) And I'm gonna rip apart everything and everyone that they ever loved. And then I'm gonna tear their heart."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester",
      "quote": " Dean, you're all I've got. So of course I was gonna fight for you, because that's what we do."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester",
      "quote": " Charlie, we're gonna miss you. You were the best. And I'm so sorry…"
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Shut up. You got her killed, you don't get to apologize. You want to know what I think? I think it should be you up there and not her."
    }
  },
  {
    "line_0": {
      "character": "Cyrus Styne (to bully)",
      "quote": " You look like the kind of dude who wants people to think he's hood. But no. The $100 haircut, the Hybrid keys, I'd say you grew up in a white-bread wonderland. Your dad's probably a dentist, your mom's mostly Botox and they both bang the pool boy. You like rap, but you're scared of black people. Even Will Smith."
    }
  },
  {
    "line_0": {
      "character": "Bully (to Cyrus)",
      "quote": " Me and my boys, we got a bet. How much of a virgin are you? You ain't never got laid before, obviously, but you've seen a boob, right? I don't mean on Game of Thrones, I'm talking about in the wild."
    }
  },

  {
    "line_0": {
      "character": "Sam Winchester",
      "quote": " Look, whatever you're planning on doing, Chuck... God will stop you, just like he did last time."
    },
    "line_1": {
      "character": "Lucifer",
      "quote": " You're right. What should I do? Oh, God! Don't strike me dead! Come on, Sam. You sound like a virgin in Jesus camp. &#34;We can't. God is watching.&#34; No. Chuck &#34;walked.&#34; He's gone."
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " So you're just gonna smash his toys?"
    },
    "line_3": {
      "character": "Lucifer",
      "quote": " Exactly."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester (to Sam)",
      "quote": " I have faith in us. You, me, Mom, Cas. And Crowley. Sometimes. This is gonna work. It has to."
    }
  },
  {
    "line_1": {
      "character": "Sam Winchester",
      "quote": " Cas, what the hell is this?"
    },
    "line_2": {
      "character": "Castiel",
      "quote": " This is a world where you were never born. It's a world you never saved."
    }
  },
  {
    "line_0": {
      "character": "Castiel",
      "quote": " It's a doorway to another world."
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Anoth-- What, like Narnia?"
    },
    "line_2": {
      "character": "Castiel",
      "quote": " No. No, through there it's Earth, but... but different. It's a -- it's an alternate reality."
    },
    "line_3": {
      "character": "Sam Winchester",
      "quote": " So it's a Bizarro world? Or like the place we got zapped to where we were, uh, uh, actors on a TV show."
    },
    "line_4": {
      "character": "Dean Winchester",
      "quote": " The supernatural wasn't real. And you were Polish."
    }
  },
  {
    "line_0": {
      "character": "Castiel (to Kelly)",
      "quote": " I saw the future. I saw a world without pain or hunger or want. I saw the world that this child... that your child will create. And it is a world without fear and without suffering and without hate. I saw paradise."
    }
  },
  {
    "line_0": {
      "character": "Crowley",
      "quote": " After we put Lucifer back in his cage, together, I'll seal the gates of Hell. You'll never see another demon again, apart from, of course, yours truly."
    },
    "line_1": {
      "character": "Mary Winchester",
      "quote": " You would do that?"
    },
    "line_2": {
      "character": "Crowley",
      "quote": " Why not? They stab me in the back, I'll happily stab them in the front, the sides, and right up their little black-eyed asses."
    }
  },
  {
    "line_0": {
      "character": "Crowley",
      "quote": " You know, I've been focused for so long on keeping my job. Never realized I hate it. All those whining demons, the endless moan of damned souls, the paperwork! I mean, who wants that?"
    },
    "line_1": {
      "character": "Sam Winchester",
      "quote": " You."
    },
    "line_2": {
      "character": "Crowley",
      "quote": " Unh-unh. Once, maybe."
    }
  },
  {
    "line_1": {
      "character": "Castiel (to Kelly)",
      "quote": " Kelly. I told you I'd put this together. I'm very good at following instructions."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester (to Mary)",
      "quote": " You lied to me. I was a kid. You promised you'd keep me safe. And then you make a deal with Azazel. Yeah, it saved Dad's life, but I'll tell you something else that happened. Because on November 2, 1983, old Yellow Eyes came waltzing in to Sammy's room because of your deal. You left us. Alone. 'Cause Dad was just a shell. His perfect wife? Gone. Our perfect Mom, the perfect family... was gone. And I... I had to be... more than just a brother. I had to be a father and I had to be a mother, to keep him safe. And that wasn't fair. And I couldn't do it. And you wanna know what that was like? They killed the girl that he loved. He got possessed by Lucifer. They tortured him in Hell. And he lost his soul. His soul. All because of you. All of it was because of you. I hate you. I hate you. And I love you. 'Cause I can't -- I can't help it. You're my Mom. And I understand... 'cause I have made deals to save the ones I love more than once. I forgive you. I forgive you. For all of it. Everything. On the other side of this, we can start over, okay? You, me, Sam. We can get it right this time. But I need you to fight. Right now, I need you to fight."
    }
  },
  {
    "line_1": {
      "character": "Sam Winchester",
      "quote": " Um, so my -- my brother and I, we -- we, um... No, you know what? I called you here because people... um, our people, are being slaughtered. And we're next. The British Men of Letters, they came here because they thought they could do our job better than we could. And they hooked us with their flashy gear and their tech. Most of you had the good sense to turn 'em down. I didn't. They said they wanted the same thing we wanted, you know? A world free of monsters. That's not what they really wanted. They want control. They want to live in a world where they can sit in some office and decide who gets to live and who gets to die. And they've killed people. They've killed innocent people just because they got in the way. They think the ends justify the means. But we know better. We know hunting isn't just about killing. It's about doing what's right, even when it's hard. So we go by our gut, right? We play by our own rules, and that scares them. That's why they want us dead, 'cause we're the one thing they can't control."
    },
    "line_2": {
      "character": "Roy",
      "quote": " So what do you want from us?"
    },
    "line_3": {
      "character": "Sam Winchester",
      "quote": " I want you to follow me. Take the fight to them. To hit them before they hit us. We go in fast and hard and we fight and we beat them down until they give up or until they're dead. Look, they're well-trained and well-armed. Some of us might not make it back. But we will win. We will take down the bad guys because that's what we do. They're scared of us. Yeah. Good. They should be."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " I always thought we'd go out like... Butch and Sundance style."
    },
    "line_1": {
      "character": "Sam Winchester",
      "quote": " Yeah. Blaze of glory."
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " Blaze of glory."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester",
      "quote": " So wait a second. We're just gonna..."
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Straight Shawshank this b*tch."
    },
    "line_3": {
      "character": "Sam Winchester",
      "quote": " Goggles?"
    },
    "line_4": {
      "character": "Dean Winchester",
      "quote": " Goggles."
    }
  },
  {
    "line_1": {
      "character": "Arthur Ketch",
      "quote": " Your bunker is an excellent fortress. An even better tomb. So we've rejiggered the locks, we've shut off the water, and once we leave, the pumps that bring in the air shall reverse. Your oxygen should be gone in... two days, maybe three. You dying in here, it's almost... poetic, hmm?"
    }
  },
  {
    "line_0": {
      "character": "Dr. Hess (to Ketch)",
      "quote": " You kill without mercy. You'll be fine. I mean, here you are, watching this woman suffer. And only days ago, you were sleeping with her. Once the U.S. Hunters are gone, I'm seriously considering putting you in charge. Of course, Lady Bevell is also desperate for the job. Oh, that's right. You slept with her as well."
    }
  },
  {
    "line_0": {
      "character": "Arthur Ketch",
      "quote": " I'm sorry, were you expecting a pat on the head, Your Highness?"
    },
    "line_1": {
      "character": "Toni Bevell",
      "quote": " Oh, no. I would never expect civility from you. Psychopath."
    },
    "line_2": {
      "character": "Dr. Hess (to Ketch)",
      "quote": " You two are such fun together."
    }
  },
  {
    "line_0": {
      "character": "Dr. Hess (to Crowley)",
      "quote": " Your relationship with the Winchesters. It's a bit cozy for my taste. I hope you don't expect me to spare your friends."
    }
  },
  {
    "line_0": {
      "character": "Crowley",
      "quote": " You have your people slaughtering the American Hunters, which, naturally, I applaud."
    },
    "line_1": {
      "character": "Dr. Hess",
      "quote": " You know about that?"
    },
    "line_2": {
      "character": "Crowley",
      "quote": " I provided Arthur Ketch with a hellhound. I didn't think he was looking for a pet."
    }
  },
  {
    "line_0": {
      "character": "Toni Bevell (to Mary)",
      "quote": " After you died, your beloved John was a man slowly going mad, searching for revenge. What? Your boys didn't tell you? The drunken rages? The weeks of abandonment? Child abuse, really. It's no wonder they're... damaged."
    }
  },
  {
    "line_0": {
      "character": "Arthur Ketch",
      "quote": " Those Enochian brass knuckles only work on angels. And sadly, I'm not an -- Aah!"
    },
    "line_2": {
      "character": "Mary Winchester",
      "quote": " Brass knuckles are brass knuckles."
    }
  },
  {
    "line_0": {
      "character": "Mary Winchester",
      "quote": " Did you kill him?"
    },
    "line_1": {
      "character": "Arthur Ketch",
      "quote": " Mick was weak. He wasn't one of us. When will you realize that we will do whatever it takes to rid this world of the things that go bump in the night? Something that people like Mick and your sons are incapable of. I've been cleaning up after them for months. I took care of those federal agents they stupidly allowed to live. I killed a psychic girl they thought was... human. Honestly, they're damn sloppy."
    },
    "line_2": {
      "character": "Mary Winchester",
      "quote": " I think you mean... decent."
    },
    "line_3": {
      "character": "Arthur Ketch",
      "quote": " It's the end for the American Hunters. Their time has passed."
    }
  },
  {
    "line_0": {
      "character": "Mary Winchester",
      "quote": " Why is Mick's body in a box?"
    },
    "line_1": {
      "character": "Arthur Ketch",
      "quote": " An unfortunate werewolf mishap."
    },
    "line_2": {
      "character": "Mary Winchester",
      "quote": " A werewolf shot him in the head?"
    },
    "line_3": {
      "character": "Arthur Ketch",
      "quote": " It's not impossible."
    },
    "line_4": {
      "character": "Mary Winchester",
      "quote": " You're a psychopath."
    }
  },
  {
    "line_0": {
      "character": "Alicia Banes",
      "quote": " We tracked her to the only vegan restaurant in town. They told us where she was staying."
    },
    "line_1": {
      "character": "Sam Winchester",
      "quote": " Anything else?"
    },
    "line_2": {
      "character": "Max Banes",
      "quote": " I got the bartender's phone number."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester",
      "quote": " Their mom's on a hunting trip and hasn't been home in a week."
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " All right. Let's go."
    }
  },
  {
    "line_0": {
      "character": "Castiel",
      "quote": " I wanted to keep you out of this. I-I was trying to keep you safe."
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " You're not our babysitter, Cas, okay? That is not your job. And when in our whole lives have we ever been safe?"
    }
  },
  {
    "line_0": {
      "character": "Castiel",
      "quote": " The son of Lucifer... this is a human/archangel hybrid. That power... it's beyond comprehension. Your child could bring the universe to its knees."
    },
    "line_1": {
      "character": "Kelly Kline",
      "quote": " Or lift it to its feet. This baby, nothing is born evil."
    },
    "line_2": {
      "character": "Castiel",
      "quote": " I can't take that chance. None of us can."
    }
  },
  {
    "line_0": {
      "character": "Dagon",
      "quote": " The angels, they found us. One of them took her."
    },
    "line_1": {
      "character": "Lucifer",
      "quote": " Which one?"
    },
    "line_2": {
      "character": "Dagon",
      "quote": " Castiel."
    },
    "line_3": {
      "character": "Lucifer",
      "quote": " Okay, wait a minute. Wait a minute. So you let the Winchesters' purse dog take my son?"
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " I say we find him and we kick his feathered a$$."
    },
    "line_1": {
      "character": "Sam Winchester",
      "quote": " Dean, Cas wouldn't have taken the Colt if he wasn't going up against something big."
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " Okay, I say we find him, figure out what's going on, and then we kick his feathered a$$."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester",
      "quote": " I mean, how did Cas even get the Colt out of the safe in the first place? Dean, you... you put the Colt back in the safe, right? Dean?"
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " It was under my pillow."
    },
    "line_2": {
      "character": "Sam Winchester",
      "quote": " It..."
    },
    "line_3": {
      "character": "Dean Winchester",
      "quote": " I like to keep it close."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " Cas, you can't... With everything that's going on, you can't just go dark like that. We didn't know what happened to you. We were worried. That's not okay."
    },
    "line_1": {
      "character": "Castiel",
      "quote": " Well, I didn't mean to add to your distress. I... Dean, I just keep failing. Again and again. When you were taken, I searched for months and I couldn't find you. And then Kelly escaped on my watch, and I couldn't find her. And I just wanted... I needed to come back here with a win for you. For myself."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester (to Sam)",
      "quote": " Next time you hear me say that our family is messed up, remind me that we could be psycho goat people."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester",
      "quote": " How you feelin'?"
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Like I just went 12 rounds with a god. So, you know... Normal."
    }
  },
  {
    "line_0": {
      "character": "Arthur Ketch (to his subordinates)",
      "quote": " Now remember your orders. By the time we leave, Dr. Hess wants to know everything about our &#34;friends&#34; the Winchesters... Their allies, their habits. How does Sam get his hair so shiny? How many ratty flannels does Dean own?"
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester",
      "quote": " Daryn Boston? Agents Stark and Martell, FBI."
    },
    "line_1": {
      "character": "Daryn Boston",
      "quote": " Hell. (throws away his joint)"
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " Yeah, no, it's cool. (picks up the joint and hands it back to Daryn) Medicinal purposes, right?"
    },
    "line_3": {
      "character": "Daryn Boston",
      "quote": " Uh... Yes?"
    }
  },
  {
    "line_0": {
      "character": "Mick Davies (to Dr. Hess)",
      "quote": " The code is what makes a young boy kill his best friend. When I was a child, I had nothing. I owed you everything, and I obeyed. But I'm a man now, Dr. Hess, and I can see the choices, and I choose to do the right thing."
    }
  },
  {
    "line_0": {
      "character": "Mary Winchester",
      "quote": " So you and Mick... longtime friends?"
    },
    "line_1": {
      "character": "Arthur Ketch",
      "quote": " More... survivors than friends. We were in school together."
    },
    "line_2": {
      "character": "Mary Winchester",
      "quote": " Ah. Major in murder, minor in mayhem?"
    }
  },
  {
    "line_0": {
      "character": "Arthur Ketch",
      "quote": " Um, you'll make with the typey typey, yes?"
    },
    "line_1": {
      "character": "Mick Davies",
      "quote": " I'll file the report."
    },
    "line_2": {
      "character": "Arthur Ketch",
      "quote": " Splendid. Ciao."
    }
  },
  {
    "line_0": {
      "character": "Justin (about the change into werewolf)",
      "quote": " It hurts at first, but eventually, it's like the best drug ever times a thousand."
    },
    "line_1": {
      "character": "Claire Novak",
      "quote": " Right. Eat me, Teen Wolf."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester (to Mick)",
      "quote": " You stay with her."
    },
    "line_1": {
      "character": "Sam Winchester",
      "quote": " You trust him?"
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " Mick's a smart guy. So when I say that if anything happens to her, and I mean anything..."
    },
    "line_3": {
      "character": "Mick Davies",
      "quote": " You'll kill me."
    },
    "line_4": {
      "character": "Dean Winchester",
      "quote": " Like I said, smart."
    }
  },
  {
    "line_0": {
      "character": "Claire Novak (about becoming werewolf)",
      "quote": " Maybe some people can control this, but I can barely keep it together on a good day. So if there's any chance I could hurt Jody or Alex... or anyone... I'd rather die."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " Things aren't just black and white out here. All you have is a case in front of you, like Hayden. A few months ago, there was this kid, this psychic. She was killing people, but she didn't mean to hurt anyone. She was being abused. So we gave her a second chance because it was the right thing to do."
    },
    "line_1": {
      "character": "Mick Davies",
      "quote": " Well... that's your luxury. We have a code."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester (to Claire)",
      "quote": " By the way, when's the last time you had a hot meal that didn't come from a-a Gas-n-Sip microwave?"
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Not that there's anything wrong with that."
    },
    "line_2": {
      "character": "Claire Novak",
      "quote": " It's been a while."
    },
    "line_3": {
      "character": "Dean Winchester",
      "quote": " Well... Go nuts. It's on, uh, Harry Potter. (referring to Mick)"
    },
    "line_4": {
      "character": "Claire Novak",
      "quote": " Cool."
    }
  },
  {
    "line_0": {
      "character": "Claire Novak (about Mick)",
      "quote": " So your foreign exchange student is totally lame."
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Yeah. He's Sam's best friend. They're like nerd soul mates."
    }
  },
  {
    "line_0": {
      "character": "Claire Novak (on the phone)",
      "quote": " Hello? Uh, this is Agent Beatrice Quimby."
    },
    "line_1": {
      "character": "Dean Winchester (with bad accent)",
      "quote": " Oh, thank God. There's a bear. It's the size of a freakin' tank! I think it wants my pic-a-nic basket!"
    },
    "line_2": {
      "character": "Claire Novak",
      "quote": " Mm-hmm. Hi, Dean."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " Good. What about, uh, Fish and Wildlife Service?"
    },
    "line_1": {
      "character": "Sam Winchester",
      "quote": " Think it's another hunter?"
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " Young, blonde, pissed off. Sound like anybody we know?"
    }
  },
  {
    "line_1": {
      "character": "Mick Davies",
      "quote": " So how were your accommodations, lads?"
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " I've had better nights sleep in my Baby. Get in. Let's go. (to Sam) Not gonna give him the satisfaction."
    }
  },
  {
    "line_0": {
      "character": "Mick Davies",
      "quote": " Booked us all suites."
    },
    "line_1": {
      "character": "Sam Winchester",
      "quote": " Wait, you... We're in separate rooms?"
    },
    "line_2": {
      "character": "Mick Davies",
      "quote": " Yeah, of course."
    },
    "line_3": {
      "character": "Dean Winchester",
      "quote": " You say three stars?"
    },
    "line_4": {
      "character": "Mick Davies",
      "quote": " Yeah."
    },
    "line_5": {
      "character": "Dean Winchester",
      "quote": " So we're talking fresh towels, little baby shampoos?"
    },
    "line_6": {
      "character": "Mick Davies",
      "quote": " Uh-huh. And I believe there's a pool."
    }
  },
  {
    "line_1": {
      "character": "Sam Winchester",
      "quote": " This place, uh, seems a little..."
    },
    "line_2": {
      "character": "Mick Davies",
      "quote": " Shabby? Yeah. Three stars was the best I could do. Least our bean counters will be happy."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester (to Sam about Mick)",
      "quote": " And what if he gets himself killed?"
    },
    "line_1": {
      "character": "Mick Davies",
      "quote": " I heard that."
    },
    "line_2": {
      "character": "Dean Winchester (to Mick)",
      "quote": " Good. (to Sam) If he's coming, you're babysitting him."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " Dude, he is dead weight, and you know it."
    },
    "line_1": {
      "character": "Sam Winchester",
      "quote": " Look, Mick's inexperienced, sure. But these people have some serious knowledge."
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " So? Dude, what we do, you can't learn this crap in a book. You put on a flannel, you pick up a gun, you go out there. Either you get good fast or you get dead faster."
    }
  },
  {
    "line_0": {
      "character": "Crowley (singing)",
      "quote": " A hunting we will go, a hunting we will go, heigh --"
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Crowley, shut up. Seriously."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester",
      "quote": " Gwen, that, um, that thing was a hellhound."
    },
    "line_1": {
      "character": "Gwen Hernandez",
      "quote": " A... what?"
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " Hellhound. Kind of hard to explain. Uh, basically, giant, invisible hounds from Hell. Huh... Wasn't hard at all."
    }
  },
  {
    "line_0": {
      "character": "Crowley",
      "quote": " I understand that whatever sad little scheme that you're brewing up, I'm already 10 steps ahead."
    },
    "line_1": {
      "character": "Lucifer",
      "quote": " And I thought pride was my sin."
    },
    "line_2": {
      "character": "Crowley",
      "quote": " It's not pride. It's fact. You cross me, I crush you. You hit me, I hit you back twice as hard. You make me your dog, I make you my slave."
    }
  },
  {
    "line_0": {
      "character": "Castiel",
      "quote": " In this article, you said, uh, you said that she was killed by an alien."
    },
    "line_1": {
      "character": "Herb Nelson",
      "quote": " Well, not just aliens. Reptilians. You know... like the Queen of England."
    },
    "line_2": {
      "character": "Castiel",
      "quote": " Right. Okay, well, that's very helpful. Thank you so much for your time."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester",
      "quote": " Dude, um... after you get cleaned up."
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " I got baby wipes in the car."
    },
    "line_2": {
      "character": "Sam Winchester",
      "quote": " Dude. Dean, I'm serious, man. You smell like roadkill."
    },
    "line_3": {
      "character": "Dean Winchester",
      "quote": " That's 'cause I do all the heavy lifting."
    },
    "line_4": {
      "character": "Sam Winchester",
      "quote": " You..."
    },
    "line_5": {
      "character": "Dean Winchester",
      "quote": " All right. I'm using that fancy shampoo you keep hidden from me."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester",
      "quote": " You've been wearing the same pair of boxers for four days."
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Okay, one, weird that you know how much underwear I packed."
    },
    "line_2": {
      "character": "Sam Winchester",
      "quote": " That's what's weird about this?"
    },
    "line_3": {
      "character": "Dean Winchester",
      "quote": " And B, it's two and two. Doesn't count if you flip 'em inside out."
    }
  },
  {
    "line_0": {
      "character": "Arthur Ketch",
      "quote": " Let me just say that the Men of Letters is an excellent fit for someone with our... inclinations."
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " &#34;Our&#34;? As in you and me?"
    },
    "line_2": {
      "character": "Arthur Ketch",
      "quote": " You're a killer, Dean Winchester, and so am I. And if we go too long without something to track or trap or punch or gut, well, things get a bit ugly. Don't they?"
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " How 'bout for once, you just try to be a mom?"
    },
    "line_1": {
      "character": "Mary Winchester",
      "quote": " I am your mother, but I am not &#34;just a mom.&#34; And you are not a child."
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " I never was."
    }
  },
  {
    "line_0": {
      "character": "Arthur Ketch (to Mary)",
      "quote": " You're different when you talk to them. Softer. Weaker. Not an insult, just an observation. But when you hunt, Mary... you're one of the best I've ever seen. Now you might play at being the good mummy, but when you're in the thick of it, nothing but a blade in your hand and blood in the air, that's the real you, the best you. And I think you know it. And I think that scares the hell out of you."
    }
  },
  {
    "line_0": {
      "character": "Crowley",
      "quote": " What? No snarky, devilish comments? You have nothing to say?"
    },
    "line_1": {
      "character": "Lucifer",
      "quote": " Thanks? I mean, all that effort. So you could've had me back in the cage, but no, you needed your sad, little revenge."
    }
  },
  {
    "line_0": {
      "character": "Crowley (to Lucifer)",
      "quote": " You brag of your superior power. Well, genius trumps brute force."
    }
  },
  {
    "line_0": {
      "character": "Lucifer",
      "quote": " I know that look. Sam and Dean have got you down. Well, I still can't believe that you're working for the Dukes of Haphazard. Do you really think they care about you? I mean, think about it, Crowley. They kill your kind. It's in their blood. And you know... you know... it's only a matter of time before they come... for you."
    },
    "line_1": {
      "character": "Crowley",
      "quote": " Shut your mouth, dog."
    }
  },
  {
    "line_1": {
      "character": "Mary Winchester",
      "quote": " You're him? The King of Hell?"
    },
    "line_2": {
      "character": "Crowley",
      "quote": " You must be Mother Winchester. Pleasure. I've heard so much. (wants to shake hands with her)"
    },
    "line_3": {
      "character": "Mary Winchester",
      "quote": " Touch me and I'll kill you."
    }
  },
  {
    "line_1": {
      "character": "Dean Winchester (to Castiel)",
      "quote": " Dude, she is into you."
    },
    "line_2": {
      "character": "Mary Winchester",
      "quote": " Dean..."
    },
    "line_3": {
      "character": "Dean Winchester",
      "quote": " No, this is good. We've been looking for teachable moments."
    },
    "line_5": {
      "character": "Dean Winchester (about Cas)",
      "quote": " My shy but devastatingly handsome friend here was, just wondering, when do you get off?"
    },
    "line_6": {
      "character": "Mandy",
      "quote": " Whenever I can."
    },
    "line_7": {
      "character": "Dean Winchester",
      "quote": " Hey-O!"
    }
  },
  {
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Well, look, was it nice to drop our baggage? Yeah, maybe. Hell, probably. But it wasn't just the crap that got lost. I mean, it was everything. It was us, it was what we do, you know? All of it. So... that's what being happy looks like? I think I'll pass."
    }
  },
  {
    "line_0": {
      "character": "Catriona Louglin (to Dean)",
      "quote": " A gun? You really think that's gonna work on a..."
    }
  },
  {
    "line_0": {
      "character": "Rowena (telling her story)",
      "quote": " Then I met God and his sister. The two most powerful beings in the universe, wasting it on squabbling with each other. I thought, if... if they can't be happy, or at least satisfied, how can there be any hope for me?"
    }
  },
  {
    "line_0": {
      "character": "Rowena (telling her story)",
      "quote": " All she wanted was a roof over her head and a safe place to hone her magic. Yet, they threw her out like... like common trash. Said she wasn't up to snuff."
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Oh, these witches sound like dicks. I think you got plenty of snuff."
    }
  },
  {
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Is that a dead guy?"
    },
    "line_2": {
      "character": "Sam Winchester",
      "quote": " Yeah. I think that's our witch."
    },
    "line_3": {
      "character": "Dean Winchester",
      "quote": " Cool."
    },
    "line_4": {
      "character": "Sam Winchester",
      "quote": " No, Dean. Killing the witch was supposed to be the cure. So if he's already dead, then why aren't you... you?"
    },
    "line_5": {
      "character": "Dean Winchester",
      "quote": " Not cool."
    }
  },
  {
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Monsters are real. And we're the guys that kill 'em, man. I mean, come on. Best job ever."
    },
    "line_2": {
      "character": "Sam Winchester",
      "quote": " Yeah. If you like greasy diner food, crappy motels rooms, more than one Apocalypse."
    },
    "line_3": {
      "character": "Dean Winchester",
      "quote": " I don't know. We kinda sound like heroes to me."
    }
  },
  {
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Wait. Wait, wait, wait, wait. There are witches?"
    },
    "line_2": {
      "character": "Sam Winchester",
      "quote": " Dean... witches are real. Vampires, werewolves, witches, they're all real. And we kill them."
    },
    "line_3": {
      "character": "Dean Winchester",
      "quote": " Awesome. That's awesome."
    }
  },
  {
    "line_1": {
      "character": "Dean Winchester",
      "quote": " I'm trying to read my lips. &#34;Now salsa you mittens.&#34;"
    },
    "line_2": {
      "character": "Sam Winchester",
      "quote": " You can't read lips."
    },
    "line_3": {
      "character": "Dean Winchester",
      "quote": " I can't read lips."
    },
    "line_5": {
      "character": "Dean Winchester (to Sam)",
      "quote": " And I take a shot. I know how to shoot a gun?"
    }
  },
  {
    "line_1": {
      "character": "Rowena",
      "quote": " We could do a memory spell. But did his hair fall out? His body, too?"
    },
    "line_2": {
      "character": "Sam Winchester",
      "quote": " What?"
    },
    "line_3": {
      "character": "Rowena",
      "quote": " From the neck down, is he smooth like a Ken doll?"
    },
    "line_4": {
      "character": "Sam Winchester",
      "quote": " I don't know. Uh, and I'm not checking either."
    }
  },
  {
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Dude... if a witch got a clear shot of me, I would be dead, okay? I wouldn't be freakin', uh... Dory."
    },
    "line_2": {
      "character": "Sam Winchester",
      "quote": " Dory?"
    },
    "line_3": {
      "character": "Dean Winchester",
      "quote": " I'm not gonna apologize for loving that fish. Not to you, not to anyone."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " Well, I guess it's true what they say. Mo' money, mo' problems."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " I'm starvin'. How you feel about waffles?"
    },
    "line_1": {
      "character": "Sam Winchester",
      "quote": " What?"
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " Dumb question. Right. What psycho doesn't love waffles? I mean, they're fluffy. You got the little pockets full of syrup. You just cover 'em in whipped cream. Am I right? Anyway, meet me at Waldos', okay?"
    }
  },
  {
    "line_0": {
      "character": "Ishim",
      "quote": " I used to envy you, Castiel. You believe that? You survived Hell. You were chosen by God. But now look at you. You're just sad and pathetically weak. So now... I'm gonna help you. I'm gonna cure you of your human weakness same way I cured my own... by cutting it out. (means he's gonna kill Dean)"
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester (to Lily)",
      "quote": " See, Cas is our family, so we can't let you hurt him."
    }
  },
  {
    "line_0": {
      "character": "Ishim (to Castiel)",
      "quote": " The way you let those simians talk to you... Castiel, when did you get so gooey?"
    }
  },
  {
    "line_0": {
      "character": "Ishim (to Castiel)",
      "quote": " No wings, no home. Just a ratty old coat and a pair of poorly trained monkeys."
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Oh. Well, you can go to Hell."
    }
  },
  {
    "line_0": {
      "character": "Ishim (to Sam and Dean)",
      "quote": " You know, when I knew Castiel, he was a soldier. He was a warrior. He was an angel's angel. Now look how far he's fallen."
    }
  },
  {
    "line_0": {
      "character": "Castiel",
      "quote": " I'm not a hero, but sometimes doing the right thing requires sacrifices."
    },
    "line_1": {
      "character": "Ishim",
      "quote": " True, but it just always seems that it's other angels sacrificing for your good deeds. Their wings, their lives."
    },
    "line_2": {
      "character": "Castiel",
      "quote": " Are you here to insult me or talk about Benjamin?"
    },
    "line_3": {
      "character": "Ishim",
      "quote": " Can't we do both?"
    }
  },
  {
    "line_0": {
      "character": "Castiel (to Dean)",
      "quote": " If I plan to do anything else stupid, I'll let you know."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " Wow, this Benjamin seems like he's pretty cool, you know. Like he wouldn't make any half-cocked, knee-jerk choices."
    },
    "line_1": {
      "character": "Castiel",
      "quote": " Yeah, you know what I like about him? Is that he's sarcastic, but he's thoughtful and appreciative, too."
    }
  },
  {
    "line_0": {
      "character": "Castiel",
      "quote": " We may want backup. Crowley and Rowena?"
    },
    "line_1": {
      "character": "Mary Winchester",
      "quote": " The King of Hell and his mother, the witch? Hope we can do better than that."
    },
    "line_3": {
      "character": "Mary Winchester (about the British Men of Letters)",
      "quote": " The people that almost killed my boys, they're gonna be our backup? Suddenly, the demon and his mommy don't look so bad."
    }
  },
  {
    "line_0": {
      "character": "Castiel (recorded message)",
      "quote": " This is my voicemail. Make your voice a mail."
    }
  },
  {
    "line_0": {
      "character": "Mary Winchester",
      "quote": " I keep telling myself they're fine. They've only been gone..."
    },
    "line_1": {
      "character": "Castiel",
      "quote": " 6 weeks, 2 days, and 10 hours."
    },
    "line_2": {
      "character": "Mary Winchester",
      "quote": " We'll find them, Castiel. We will. Until then, we just... We're doin' our best."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester (about Lucifer)",
      "quote": " Does he even know you're knocked up?"
    },
    "line_1": {
      "character": "Kelly Kline",
      "quote": " Yes, he... He said he was thrilled. He said it was the only time he ever created anything."
    }
  },
  {
    "line_0": {
      "character": "Arthur Ketch",
      "quote": " You, Halo. Do you sense I'm lying?"
    },
    "line_1": {
      "character": "Castiel",
      "quote": " My name is Castiel. And... no. But the truth can be situational."
    },
    "line_2": {
      "character": "Arthur Ketch",
      "quote": " Oh. Oh, I do enjoy an angel."
    }
  },
  {
    "line_0": {
      "character": "Castiel",
      "quote": " A nephilim is come into being. It's the offspring of an angel and a human."
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " And that's big news?"
    },
    "line_2": {
      "character": "Castiel",
      "quote": " Yes, but the power to produce this is immense. It's much, much greater than a typical angel."
    },
    "line_3": {
      "character": "Sam Winchester",
      "quote": " Lucifer..."
    },
    "line_4": {
      "character": "Dean Winchester",
      "quote": " W-- Lucifer? I didn't know he was dating."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester (to Sam)",
      "quote": " Well, we'll have a look around. If it is Lucifer, we'll call the rest of the Scooby gang. (meaning Cas and Crowley)"
    }
  },
  {
    "line_0": {
      "character": "Deputy Coroner (to Sam and Dean)",
      "quote": " Your colleagues are already inside."
    },
    "line_1": {
      "character": "Crowley and Castiel (at the same time)",
      "quote": " Agents."
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " Okay, this has gotta stop."
    },
    "line_4": {
      "character": "Castiel (about Crowley)",
      "quote": " I agree with Agent Zappa."
    },
    "line_5": {
      "character": "Dean Winchester",
      "quote": " Oh, will you stop?"
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester (to Dean)",
      "quote": " Lucifer was bad enough when he had a plan, a motive. Now he's just having fun. I mean, how many people died tonight? Them, this, it's all on us. We let him out. We're not winning. We're just losing slow."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester",
      "quote": " You and God made up. You forgave him. What would he think?"
    },
    "line_1": {
      "character": "Lucifer",
      "quote": " I'm not especially interested in his opinion. Dear old dad, he finally apologized for abandoning me. And what's the very next thing he does? He ditches me. And you, too, by the way. And rides off into the sunset with Auntie Amara. He needed my help, and he'd say anything to get it. His words, your words, they mean nothing. Don't you get it? This is all meaningless. Heaven, Hell, this world. If it ever meant anything, that moment is past. Nothing down here but a bunch of hopeless distraction addicts, so filled with emptiness, so desperate to fill up the void... they don't mind being served another stale rerun of a rerun of a rerun. You know what my plan is? I don't have one. I'm just gonna keep on smashing Daddy's already broken toys and make you watch."
    }
  },
  {
    "line_0": {
      "character": "Castiel (about Lucifer)",
      "quote": " Well, the only way you'll clear that crowd without drawing fire is if he's otherwise engaged."
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Engaged in what, Cas? Killing you?"
    },
    "line_2": {
      "character": "Sam Winchester",
      "quote": " Cas, you'll last... three minutes tops."
    },
    "line_3": {
      "character": "Castiel",
      "quote": " Then I'll buy you three minutes."
    },
    "line_4": {
      "character": "Crowley (joins)",
      "quote": " Make it four. What? I help."
    }
  },
  {
    "line_0": {
      "character": "Castiel",
      "quote": " Look at this... &#34;The seeds of a ripe dragon fruit drizzled with exactly 1 ounce of Acacia honey, prepared in a ceramic bowl... No plastic.&#34; What is this spell?"
    },
    "line_1": {
      "character": "Crowley",
      "quote": " It's breakfast."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester",
      "quote": " Guys, where's Crowley?"
    },
    "line_1": {
      "character": "Castiel",
      "quote": " He said he'd meet us here. Frankly, I appreciate the break. It's been weeks, and he's been right there, just talking and talking and talking. It's relentless."
    },
    "line_2": {
      "character": "Crowley",
      "quote": " Don't listen to him. Feathers and I are all but inseparable now."
    }
  },
  {
    "line_0": {
      "character": "Lucifer (using the vessel of Vince Vincente)",
      "quote": " It means it's not about the music. It never really was. You know, rock's not the reason. It's just an excuse... to worship, to adore. See, humans have always been desperate to put someone or something above them. And let's face it, God ain't cuttin' it these days. It takes a Kim Kardashian, a whatever Justin Bieber is. A me. They're enjoying the ride. So should you."
    }
  },
  {
    "line_1": {
      "character": "Dean Winchester",
      "quote": " All right. 450 miles to L.A. Land of gridlock, Botox, overtaxing, underachieving, smell of sweaty desperation. I mean, you can't breathe. The beaches are toxic. You got dudes in skinny jeans wearing sunglasses inside. Image-obsessed narcissists. I do like the yoga pants, though."
    }
  },
  {
    "line_0": {
      "character": "Crowley",
      "quote": " We team up to save the world, and then bupkis. You don't call, you don't write."
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Yeah, we don't care."
    }
  },
  {
    "line_1": {
      "character": "Jody Mills",
      "quote": " You okay?"
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " Swell."
    },
    "line_3": {
      "character": "Jody Mills",
      "quote": " Huh. Is that why you spent the entire ride up here telling me in extreme, excruciating detail how you killed Hitler, but, uh, you neglected to mention the fact that your mom is back from the dead?"
    }
  },
  {
    "line_0": {
      "character": "Jody Mills",
      "quote": " It's not like I just turn into a boring small-town sheriff when you guys are gone. I do stuff."
    }
  },
  {
    "line_0": {
      "character": "Elvis Katz (to Sam)",
      "quote": " You were possessed by the Devil? Like, Lucifer, the actual big, bad Devil, and you lived?"
    },
    "line_1": {
      "character": "Alicia Banes",
      "quote": " Whoa. Dude, you don't just ask someone about something that messed up."
    },
    "line_2": {
      "character": "Max Banes",
      "quote": " Seriously, back off."
    }
  },
  {
    "line_0": {
      "character": "Bucky Sims",
      "quote": " The Dean Winchester?"
    },
    "line_1": {
      "character": "Randy Bull",
      "quote": " No freakin' way. Aren't you dead? Like, four times?"
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " Yeah. It, uh, didn't take."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " Jody, you watching some kind of chick flick here?"
    },
    "line_1": {
      "character": "Jody Mills",
      "quote": " Well, Dean, I'm a chick."
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " No. No, no, you're... you're a badass sheriff chick. You're not a-a Rom com chick. Wait, are you a Rom com chick?"
    },
    "line_3": {
      "character": "Jody Mills",
      "quote": " Are you?"
    },
    "line_4": {
      "character": "Sam Winchester",
      "quote": " He's more of a, uh... animated Japanese erotica chick."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " I killed Hitler. I killed Hitler. I killed Hitler. I think that entitles me to free drinks for the rest of my life. I'm gonna get t-shirts made."
    },
    "line_1": {
      "character": "Sam Winchester",
      "quote": " You know no one's gonna believe you, right?"
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " But you believe me. You were there."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester (to Sam)",
      "quote": " We gotta follow that car. Oh, I've always wanted to say that."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester",
      "quote": " Dean... (Dean drops antique ship model) Dude..."
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Don't say it."
    },
    "line_2": {
      "character": "Sam Winchester",
      "quote": " May--maybe let's not touch anything until we figure out if this stuff wants to kill us or not?"
    }
  },
  {
    "line_0": {
      "character": "Beth Roberts (to Dean)",
      "quote": " And if somebody's photocopying their ass in the breakroom, you have to adult and act all mad, even though it's kind of hilarious. Being the boss sucks."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester (to Gail)",
      "quote": " God doesn't care what kind of life you live. Trust me. And God didn't kill your daughter. You did."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester",
      "quote": " I'm Father Penn of the Dubuque Archdiocese. This is..."
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " Father DeNiro."
    }
  },
  {
    "line_0": {
      "character": "Castiel",
      "quote": " So you'll help us, then?"
    },
    "line_1": {
      "character": "Rowena",
      "quote": " Good God, no. That whole FBI pantsuit look? Not my hex bag. But if you get Lucifer cornered and find yourself in need, I'm there."
    }
  },
  {
    "line_0": {
      "character": "Lucifer",
      "quote": " You can't destroy me!"
    },
    "line_1": {
      "character": "Rowena",
      "quote": " Not yet, but I can send you far, far away. Try finding a new vessel at the bottom of the bloody ocean."
    }
  },
  {
    "line_0": {
      "character": "Rowena",
      "quote": " I-I-I'd help, I would, but I don't have the Book of the Damned. I lost it."
    },
    "line_1": {
      "character": "Lucifer",
      "quote": " You know damned well where you put it. Did you see what I did there? &#34;Damned.&#34;"
    }
  },
  {
    "line_0": {
      "character": "Crowley",
      "quote": " Bumping into each other, working the same leads. What are the odds, Casie? Fate brought us together."
    },
    "line_1": {
      "character": "Castiel",
      "quote": " I'm not interested."
    },
    "line_2": {
      "character": "Crowley",
      "quote": " Why not? We made a somewhat effective team against Amara. It's been months, I mean months, since we last tried to kill each other..."
    }
  },
  {
    "line_0": {
      "character": "Castiel",
      "quote": " If you hear from him, don't hesitate to call."
    },
    "line_1": {
      "character": "Tommy",
      "quote": " Okay, Agent... Beyoncé?"
    },
    "line_2": {
      "character": "Crowley",
      "quote": " I guess that makes me Agent Jay-Z."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester",
      "quote": " That's... that's probably cold by now, Mom."
    },
    "line_1": {
      "character": "Mary Winchester",
      "quote": " It's bacon. (eats it)"
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " Wow. We are so related."
    }
  },
  {
    "line_0": {
      "character": "Mary Winchester",
      "quote": " Well, we should call the Internet and find out as much as we can about these people. Did I say that right? (about the British Men of Letters)"
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " So close."
    },
    "line_2": {
      "character": "Sam Winchester",
      "quote": " Yeah, it was close."
    }
  },
  {
    "line_1": {
      "character": "Mick",
      "quote": " I powered down all the wardings in this shack so your attack dog could come in. I reckon you could finish me off without breaking a sweat. Am I right?"
    },
    "line_2": {
      "character": "Castiel",
      "quote": " I don't sweat under any circumstances."
    }
  },
  {
    "line_1": {
      "character": "Dean Winchester",
      "quote": " She was using a Chinese mind-control technique. Hard to do when you're unconscious. Turns out this ape did read a book or two."
    }
  },
  {
    "line_0": {
      "character": "Crowley (to Lucifer)",
      "quote": " Lucifer. Wearing Vince Vincente, second-tier star. I would've thought Bieber was more your style."
    }
  },
  {
    "line_0": {
      "character": "Crowley",
      "quote": " What's the bloody hold-up? He's the one and only Satan in the phonebook."
    },
    "line_1": {
      "character": "Rowena",
      "quote": " It's witchcraft, not Google Maps."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " When Dad disappeared, Sam and I looked around, and something became very clear. That the only thing we had in this world... the only thing, aside from this car... was each other."
    }
  },
  {
    "line_0": {
      "character": "Rowena (to Crowley)",
      "quote": " You're like a boil that keeps coming back no matter how many times I have it lanced."
    }
  },
  {
    "line_1": {
      "character": "Rowena",
      "quote": " Sent me to the grandest boarding schools, but I was a wee imp and ran away for a life in the arts. Mother didn't speak to me until I became a star."
    },
    "line_2": {
      "character": "Ben",
      "quote": " A star? Of?"
    },
    "line_3": {
      "character": "Rowena",
      "quote": " Uh, do you follow the Royal Ballet?"
    },
    "line_4": {
      "character": "Ben",
      "quote": " Not a bit."
    },
    "line_5": {
      "character": "Rowena",
      "quote": " The Royal Ballet."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester (about Toni)",
      "quote": " The plane that Evil Elsa flew in on has diplomatic registry."
    }
  },
  {
    "line_0": {
      "character": "Toni Bevell",
      "quote": " We plan ahead. We study lore, and we use it against our enemies. Back home, every thoroughfare, every bridge, every dock, every airport has been warded. The moment a monster steps foot in Britain, we know about it. Within 20 minutes, he's been picked up. And within 40, he's dead. There hasn't been a monster-related death in Britain since 1965 because we are good at our job."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester (to Toni)",
      "quote": " I've been tortured by the Devil himself. So you, you're just an accent in a pantsuit. What can you do to me?"
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester",
      "quote": " Where are we?"
    },
    "line_1": {
      "character": "Toni Bevell",
      "quote": " Does it matter?"
    },
    "line_2": {
      "character": "Sam Winchester",
      "quote": " Just wondering how far I'm gonna have to walk back to town after I kill you. And her. But you first."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " I'm... I'm Dean. Winchester. I'm your son."
    },
    "line_1": {
      "character": "Mary Winchester",
      "quote": " No. My Dean is 4 years old."
    },
    "line_2": {
      "character": "Dean Winchester",
      "quote": " I was when you died."
    }
  },

  {
    "line_0": {
      "character": "Charlie Bradbury",
      "quote": " Did you know dental floss works great on stitches? I only passed out twice and I'm pretty sure my wound is now minty fresh."
    }
  },
  {
    "line_0": {
      "character": "Bobby Singer (to Castiel about Metatron)",
      "quote": " This is the Scribe of God? He looks like a Fraggle."
    }
  },
  {
    "line_0": {
      "character": "An angel",
      "quote": " The Bobbies are fighting back. We need all hands. They're surly. I repat, The Bobbies are surly."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester (to Rowena)",
      "quote": " What's a nice girl like you doing in a place like this? Sorry, did I say nice girl, I meant evil sk*nk."
    }
  },
  {
    "line_0": {
      "character": "Bobby Singer",
      "quote": " Hell, I'm already dead, what's the worst that could happen?"
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " When in doubt, eat."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester (to Sam)",
      "quote": " So even ghosts are online? … Oh yeah, sure Sammy, we'll just kill the Internet. Wait, can we?"
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester (to Sam)",
      "quote": " This is unreal. Look at this, I got Italian, I got Chinese, server yourself fro-yo. College is better than Vegas."
    }
  },
  {
    "line_0": {
      "character": "Sam Winchester",
      "quote": " Are you saying if you died and I drove your car, you'd kill me?"
    },
    "line_1": {
      "character": "Dean Winchester",
      "quote": " If you stunk her up with taquitos, probably."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester (to Sam)",
      "quote": " There was a Taylor Swift song on the bus that I hopped to the motel and I liked it, Sam. I liked it a lot."
    }
  },
  {
    "line_0": {
      "character": "Crowley (about Rowena)",
      "quote": " She was a horrible mother. Did I tell you the time she almost traded me for three pigs? Three! I was an attractive child. I could juggle. I was worth five pigs at least."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester (to Castiel)",
      "quote": " Some chick bolting on you is not an emergency. That's every Friday night for Sam."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " I have this code No cash for ass."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester (to Sam)",
      "quote": " Real men don't drink out of cups this small."
    }
  },
  {
    "line_0": {
      "character": "Marie (to Dean)",
      "quote": " We do explore the nature of Destiel in act two. It's just subtext. But then again, you can't spell ‘subtext' without S-E-X."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " If there was singing, and that's a big if, if there was singing, it would be classic rock. Not this Andrew Floyd Webber crap!"
    }
  },
  {
    "line_0": {
      "character": "Crowley (to an angel)",
      "quote": " Why can't you people just sit on clouds and play harps like you're supposed to?"
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester (to Lester)",
      "quote": " You've just got that pervy, ‘I'd do anything to nail my secretary' look."
    }
  },
  {
    "line_0": {
      "character": "Lester (to Dean)",
      "quote": " I know what an alibi is. I watch Franklin and Bash."
    }
  },
  {
    "line_0": {
      "character": "Crowley (to Dean)",
      "quote": " Who do you think you're talking to here? Does the Tin Man have a sheet-metal willy? Of course I lied!"
    }
  },
  {
    "line_0": {
      "character": "Crowley (to Sam about Dean)",
      "quote": " He's my best friend, my partner in crime. They'll write songs about us, graphic novels The Misadventures of Crowley and Squirrel. Dean Winchester completes me. And that's what makes you lose your chickens."
    }
  },
  {
    "line_0": {
      "character": "Crowley (to Sam about Dean)",
      "quote": " You don't care that he's a demon. Heck, you've been a demon. We've all been demons."
    }
  },
  {
    "line_0": {
      "character": "Dean Winchester",
      "quote": " Let's not argue about good sex."
    }
  }
]
